[
  "obsidian-checklist-plugin",
  "obsidian-pandoc",
  "tag-wrangler",
  "obsidian-latex-environments",
  "table-editor-obsidian",
  "obsidian-languagetool-plugin",
  "obsidian-rollover-daily-todos",
  "obsidian-editor-shortcuts",
  "obsidian-outliner",
  "obsidian-filename-heading-sync",
  "obsidian-better-command-palette",
  "lapel",
  "obsidian-link-indexer",
  "obsidian-excalidraw-plugin",
  "drawio-obsidian",
  "buttons",
  "garble-text",
  "waypoint"
]